---
title: 【个人转租】 坪洲地铁站-单间-800/月-非中介-无手续费-大阳台-洗衣机-电梯房-商超-深圳市宝安区西乡街道
copyright: true
comments: true
toc: true
hidden: true
abbrlink: 13de542d
date: 2019-12-17 11:30:47
tags:
categories:
---
# 联系方式-base64解码：dmlwXzg4ODY2Njk5OQ==

加好友请注明是租房。
-------

# 情况介绍

公司决定12月底整体搬迁至东莞总部，所以这个房子需要转出去。房子距离坪洲地铁站950米，步行大约10分钟，步行150m就有【海滨新村】公交车站。

房子原合同1050/月包含有线宽带，水8块、电1块，有超大公用露天有太阳阳台，有公用免费洗衣机。有热水器、有空调，房子在三楼，有电梯。附近300米有【人人乐】、【金拱门】、【肯德基】等商圈。  

**直线距离1.5KM是宝安体育馆（超大、有游泳馆、足球场、篮球场等等）**

合同截止日期是**2020年2月12日，首月我个人给你补贴，你只需要支付800元。此外其实我个人还需要缴纳200元转租手续费给房东，实际上我总支出是250+200=450元。**具体后续租房事项，还需要和房东详细沟通。

------------

# 位置地图：![位置地图](https://i.loli.net/2019/12/17/e7A6poW2My9ShGc.png)

-------

# **#链家介绍：**[海滨新村-单间](https://sz.lianjia.com/zufang/SZ2373702098681872384.html)

-------

# 联系方式-base64解码：dmlwXzg4ODY2Njk5OQ==

加好友请注明是租房。
-------